export const json = {
 "locale": "fa",
 "title": "آزمون ارزیابی ",
 "logoPosition": "right",
 "pages": [
  {
   "name": "page1",
   "elements": [
    {
     "type": "text",
     "name": "question1",
     "title": "سال تولد خود را انتخاب کنید",
     "inputType": "range"
    },
    {
     "type": "boolean",
     "name": "question2",
     "title": "جنسیت خود را انتخاب کنید",
     "labelTrue": "زن",
     "labelFalse": "مرد"
    }
   ],
   
   "title": "اطلاعات پایه"
  },
  {
   "name": "page2",
   "elements": [
    {
     "type": "html",
     "name": "question3",
     "html": "قبل از شروع آزمون دیسک لطفا به نکات زیر توجه کنید:\n\nاین تست شامل 28 سوال است که در هر سوال چهار عبارت وجود دارد. سعی کنید صادقانه جواب دهید و گزینه ای را انتخاب کنید که بیشترین شباهت را به شما دارد. برای انتخاب پاسخ ها مراحل زیر را دنبال کنید:\n\nمرحله اول: ابتدا چهار گزینه را به دقت مطالعه کنید.\n\nمرحله دوم: سپس توصیفی که بیشترین شباهت را به شما دارد، انتخاب کنید.\n\nمرحله سوم: بعد از آن از بین 3 گزینه باقیمانده، توصیفی که کمترین شباهت را به شما دارد، انتخاب نمایید.\n\nنکته مهم: در هر چهار گزینه شما فقط می توانید یکی را برای بیشترین شباهت و یکی را برای کمترین شباهت انتخاب کنید. بنابراین در صورت کلیک روی گزینه های بیشتر سیستم به شما خطا خواهد داد.\n\nگاهی اوقات ممکن است تصمیم گیری در مورد انتخاب گزینه ها دشوار باشد. به یاد داشته باشید که در تست دیسک پاسخ درست و غلط به هیچ عنوان وجود ندارد. بنابراین سعی کنید فقط و فقط شبیه ترین گزینه به خود را انتخاب نمایید."
    },
    {
     "type": "matrix",
     "name": "question4",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "مشتاق و پر شور هستم",
      "پرجرات و جسور هستم",
      "سیاست مدار هستم",
      "راضی و خشنود هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question6",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "محتاط و حواس جمع هستم",
      "مصمم و با اراده هستم",
      "متقاعد کننده هستم",
      "خوش‌ خلق هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question5",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "مهربان و خودمانی هستم",
      "دقیق و جزئی نگر هستم",
      "رک و راست هستم",
      "آرام و بی سر و صدا هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question8",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "پرحرف هستم",
      "کنترل شده و خوددار هستم",
      "محافظه کار و پیرو رسوم هستم",
      "قاطع هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question9",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "ماجراجو و بی پروا هستم",
      "خردمند و با بینش هستم",
      "اجتماعی و اهل معاشرت هستم",
      "متعادل و میانه رو هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question10",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "نجیب و با مروت هستم",
      "مشوق و متقاعد کننده هستم",
      "افتاده و فروتن هستم",
      "شروع کننده و اصیل هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question7",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "بیان کننده و رسا هستم",
      "با وجدان و وظیفه شناس هستم",
      "مسلط و سلطه گر هستم",
      "مسئولیت پذیر و پاسخگو هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question11",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "خود مطمئن و با اعتماد به نفس هستم",
      "مراقب و هشیار هستم",
      "فروتن و متواضع هستم",
      "کم صبر و عجول هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question12",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "با نزاکت و مبادی آداب هستم",
      "موافق و سازگار هستم",
      "جذاب و دلپذیر هستم",
      "مصر و پیگیر هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question13",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "شجاع و نترس هستم",
      "الهام بخش و انرژی دهنده هستم",
      "مطیع و سر به زیر هستم",
      "کمرو و خجالتی هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question14",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "کم حرف و ملاحظه کار هستم",
      "کمک رسان و یاری دهنده هستم",
      "سرسخت و با اراده قوی هستم",
      "سرحال و بشاش هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question15",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "محرک و تهییج کننده هستم",
      "مهربان و با محبت هستم",
      "نکته بین و زیرک هستم",
      "مستقل و متکی به خود هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question16",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "اهل رقابت هستم",
      "با ملاحظه و دلسوز هستم",
      "شاد و خوشحال هستم",
      "محرمانه و خصوصی هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question17",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "ایرادگیر و بهانه گیر هستم",
      "سربه راه و حرف گوش کن هستم",
      "ثابت قدم و محکم هستم",
      "بازیگوش و شوخ طبع هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question18",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "جذاب و دلربا هستم",
      "درون نگر و تحلیل گر خود هستم",
      "سمج و سرسخت هستم",
      "قابل پیش بینی هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question19",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "منطقی و اهل استدلال هستم",
      "ریسک پذیر و جسور هستم",
      "وفادار و صادق هستم",
      "جذاب و دلربا هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question20",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "اجتماعی و خوش مشرب هستم",
      "شکیبا و صبور هستم",
      "متکی به خود هستم",
      "کلامی نرم و ملایم دارم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question21",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "با میل و راضی هستم",
      "حریص و پراشتیاق هستم",
      "خیلی دقیق و ریزبین هستم",
      "پرشور و خروش هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question22",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "هجومی، بی باک و اهل جدل هستم",
      "برونگرا و زودجوش هستم",
      "مهربان و صمیمی هستم",
      "ترسیده و نگران هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question23",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "مطمئن و خاطر جمع هستم",
      "دلسوز، غمخوار و همدل هستم",
      "بی طرف، منصف و عادل هستم",
      "حاضر جواب و صریح هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question24",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "منظم و مرتب هستم",
      "بخشنده و با سخاوت هستم",
      "سرزنده و سرحال هستم",
      "یکدنده، سرسخت و مقاوم هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question25",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "منظم و مرتب هستم",
      "بخشنده و با سخاوت هستم",
      "سرزنده و سرحال هستم",
      "یکدنده، سرسخت و مقاوم هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question27",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "تکانشی هستم و در لحظه تصمیم می گیرم",
      "درون گرا هستم",
      "توانمند و مستحکم هستم",
      "آسان گیر و سهل گیر هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question26",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "زودجوش و اجتماعی هستم",
      "فرهیخته، منزه و با معرفت هستم",
      "نیرومند و قدرتمند هستم",
      "اهل مدارا و بخشنده هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question28",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "اهل جلب توجه هستم",
      "قانع و راضی هستم",
      "پرتوقع و سخت گیر هستم",
      "متواضع و فروتن هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question29",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "اهل بحث و مجادله هستم",
      "سازمان یافته و قاعده مند هستم",
      "اهل همکاری و مشارکت هستم",
      "با نشاط و امیدوار هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question30",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "سرخوش، شوخ طبع و اهل تفریح هستم",
      "تیزبین هستم و مو را از ماست بیرون می کشم",
      "بی پرده، محکم، صریح و رک هستم",
      "خونسرد و آرام هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question31",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "بی قرار و پرتلاش هستم",
      "گرم و با محبت هستم",
      "جذاب و خوشایند هستم",
      "با احتیاط و هوشیار هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    },
    {
     "type": "matrix",
     "name": "question32",
     "title": "یکی از عبارت های زیر را به عنوان «بهترین توصیف» و یکی دیگر را به عنوان «ضعیف ترین توصیف» از خودتان انتخاب کنید.",
     "columns": [
      "با ادب و آبرومند هستم",
      "پیشگام و جلودار هستم",
      "خوش بین هستم",
      "مفید و کمک کننده هستم"
     ],
     "rows": [
      {
       "value": "Row 1",
       "text": "بهترین توصیف"
      },
      {
       "value": "Row 2",
       "text": "بدترین توصیف"
      }
     ]
    }
   ],
   "title": "آزمون دیسک"
  },
  {
   "name": "page3",
   "elements": [
    {
     "type": "matrix",
     "name": "question33",
     "title": "به سوالات زیر با دقت پاسخ دهید.",
     "columns": [
      "کاملاً موافقم",
      "نسبتاً موافقم",
      "نسبتاً مخالفم",
      "کاملاً مخالفم"
     ],
     "rows": [
      "برای کسب وضعیت بهتر حاضرم ریسک کنم حتی اگر از وضع فعلی خود راضی باشم.",
      "گاهی اوقات حاضرم به خاطر سود بیشتر ریسک های بالاتری را بپذیرم.",
      "خطر کردن نمک زندگی است.",
      "زمانی که اکثر افراد احتمال شکست کاری را می دهند باز هم حاضرم ریسک انجام آن را بپذیرم.",
      "اگر نتیجه انجام کاری به خطر کردنش بیارزد حتی با وجود مخالفت دیگران آن را انجام می دهم.",
      "از خطر کردن لذت می برم.",
      "وقتی حاضرم به ریسک های بالاتری دست بزنم که ارزش آن را داشته باشد.",
      "نسبت به مردم عادی بیشتر خطر می کنم.",
      "نتایج مطلوبتر معمولاً مرا به این امر وا می دارد که در جهت آن ها خطرات بیشتری را بپذیرم.",
      "اگر نتیجه انجام کاری برایم جذاب باشد، حاضرم برای رسیدن به آن، خطر بیشتری را بپذیرم.",
      "خطراتی که می پذیرم با نتایجی که به دست می آورم توجیه می شود.",
      "اگر ایده ی خوبی داشته باشم حاضرم کار و شغل فعلی خود را رها کنم.",
      "حاضرم شانس خود را در معامله ای که نتایج آن مبهم است، امتحان کنم.",
      "معتقدم که شروع یک کار جدید ارزش خطر کردن را دارد.",
      "اطرافیان معمولاً خطر کردن های مرا منطقی می دانند.",
      "به سر و کار داشتن با وضعیت های مبهم علاقه مند.",
      "وضعیت های نا آشنا می توانند خوب باشند.",
      "براساس اطلاعات ناقص هم می توان تصمیم گیری کرد.",
      "هرچه از زندگی بخواهم به دست می آورم زیرا در راه رسیدن به آن سخت کار می کنم.",
      "از طریق سخت کوشی، پافشاری و توانایی می توانیم هر چیزی را در زندگی تغییر دهیم.",
      "افراد معمولاً به آنچه استحقاقش را دارند، دست می یابند.",
      "به قدرت خودم برای تحقق هدف ها معتقدم.",
      "موفق شدن حاصل زحمت کشیدن است نه شانس.",
      "می توانم سرنوشت خود را در دست بگیرم.",
      "به دست آوردن آنچه که می خواهم، کمتر به اقبال و شانس بستگی دارد.",
      "با تلاش بیشتر می توانم در وضعیت فعلی ام تغییر ایجاد کنم.",
      "فکر می کنم بیشتر مردم اگر فقط از خود پشتکار نشان می دادند، در زندگی موفق می شدند.",
      "اگر شخصی در انجام کاری تلاش کند، حتماً موفق می شود.",
      "خودم در موفقیت هایم موثرم.",
      "سرانجام، هر کس به ارزش و احترامی که شایسته آن است خواهد رسید.",
      "شانس در زندگی نقش اندکی دارد.",
      "احتمال انجام موفقیت آمیز کار به تلاش شخصی من وابسته است.",
      "تلاش زیاد دلیل تحقق و ارضای خواسته های من است.",
      "بیشتر بدبختی ها نتیجه نادانی، ناتوانی، تنبلی و مانند اینهاست.",
      "پس از هر شکست، هدفم را از طریق دیگری دنبال می کنم.",
      "سعی می کنم کار خود را حتی با وجود موانع زیاد ادامه دهم.",
      "وقتی کاری را شروع می کنم، آن را تا دستیابی به نتیجه موفق ادامه می دهم.",
      "خود را وقف کار می کنم و به انجام آن متعهد می شوم.",
      "در اجرای برنامه تدوین شده خود، سخت تلاش می کنم.",
      "یک کار را تا رسیدن به نتیجه ادامه می دهم حتی اگر مدت زیادی طول بکشد.",
      "هنگام کار معمولاً با تمام وجود کار می کنم.",
      "برای حل مسائل و مشکلاتم اغلب تلاش زیادی می کنم و نمی توانم به راحتی از آنها بگذرم.",
      "کارهایی را که توانایی مرا افزایش می دهند، به کارهای آسان ترجیح می دهم.",
      "وقتی شیوه خاصی برای حل مسئله نمی تواند کار ساز باشد، به سرعت می توانم فکرم را بر روی شیوه مناسب تر دیگری تغییر جهت دهم.",
      "شکست های متوالی مانع پیگیری اهدافم نمی شوند.",
      "برای انجام کارها صبح زود بیدار می شوم و تا دیر وقت کار می کنم.",
      "می توانم مدت زیادی بدون خستگی به انجام کار ادامه دهم.",
      "دست و پنجه نرم کردن با مشکلات پیچیده، از حل مسائل ساده برایم جالب تر است.",
      "برای رسیدن به اهدافی که تعیین کرده ام، حاضرم آسایش خود را فدا کنم.",
      "در یک بازی رقابتی، دل مشغولی من بهتر بازی کردن است نه برنده شدن.",
      "همین حالا و فی البداهه می توانم تعداد بی شماری جمله بسازم که با کلمه «همه» شروع می شود.",
      "نوشتن تعداد زیادی داستان تازه برایم آسان است.",
      "نوشتن مترادف های بسیار برای کلمه «سریع»، برایم آسان است.",
      "اگر در مسابقه ای شرکت کنم که در آن باید تا حد امکان کلمه های بسیاری را که با حرف «ج» شروع می شود بیان کنم، از عهده این کار بر می آیم.",
      "فرض کنیم همه راه های معمولی برای گرم کردن غذا را از دست داده ایم، تهیه فهرست طولانی از راه های گرم کردن غذا برایم آسان است.",
      "اگر به یک گردهمایی دعوت شوم تا مسائل جامعه را مورد بحث قرار دهم، تهیه فهرست طولانی از مسائل آن برایم آسان است.",
      "برای توصیف موقعیت ها، اشیا و ... به راحتی به کلمات دست پیدا می کنم.",
      "به جز کاربرد رایج وسایل معمولاً می توانم کاربردهای دیگری هم برای آن ها پیدا کنم.",
      "برای بیان یک اندیشه به سهولت به کلمات مترادف دست پیدا می کنم.",
      "اگر از من دعوت شود به انجمن شهر برای دریافت کمک مالی پیشنهادهایی ارائه دهم به راحتی از عهده این کار بر می آیم.",
      "اگر به طور غیر منتظره از من بخواهند بیش از پنج دقیقه در مورد یک موضوع صحبت کنم، به راحتی از پس آن بر می آیم.",
      "می توانم در طراحی اسباب بازی های جدید برای کودکان مفید باشم.",
      "گاهی اوقات به قدری ایده های متنوع دارم که نمی دانم کدام را انتخاب کنم.",
      "وقتی بخش مهمی از کارم را انجام می دهم، معمولاً با حصول نتیجه راضی می شوم.",
      "از خوب انجام دادن وظایف خود لذت می برم.",
      "افرادی را که در جامعه به موفقیت بالایی رسیده اند تحسین می کنم.",
      "خوب انجام دادن کار مهمتر از تلاش برای راضی کردن دیگران است.",
      "از حل مسائل دشوار لذت می برم.",
      "علاقه مند به تجربه غذاها، مکان ها، و در کل تجارب جدید هستم.",
      "داشتن پشتکار برای موفقیت در کارها خیلی مهم است.",
      "در هر کار که احتمال شکست وجود داشته باشد، بالاخره احتمال موفقیت هم وجود دارد.",
      "قبل از انجام هر تصمیمی، مایلم تمام حقایق را بدانم، حتی اگر مدت زیادی طول بکشد.",
      "چیزهایی که به آن ها عادت کرده ام بهتر از چیزهای جدید است.",
      "زندگی معمولی بر زندگی پر از تغییر ارجحیت دارد.",
      "ترجیح می دهم کارها را به روش معمولی انجام دهم.",
      "به زندگی منظم و جا افتاده که در آن، غالب مسائل زندگی پیش بینی شده است، علاقه مندم.",
      "کارها را باید به شیوه های آزمون شده انجام داد.",
      "فعالیت های آشنا را بر فعالیت های ناآشنا ترجیح می دهم.",
      "کار یکنواخت در مکان آرام را ترجیح می دهم.",
      "خیلی چیزها در آینده ی هر فردی به بخت خوب یا بد بستگی دارد.",
      "در موقعیت هایی که جواب روشنی وجود ندارد بسیار بی طاقت می شوم.",
      "یک شغل خوب، شغلی است که مکان، نوع کار و نحوه ی انجام آن روشن باشد.",
      "برخی اوقات مردم ایده های مرا غیر عادی و دست نیافتنی می پندارند.",
      "اغلب ایده های خوبی مطرح می کنم، مخصوصاً وقتی که هیچ کاری انجام نمی دهم.",
      "در مراحل انجام هر کاری، دارای ایده های جدید هستم.",
      "برای انجام کارهایی که قبلاً توسط هیچ کس انجام نشده، اغلب به تخیل روی می آورم.",
      "از این که با دیگران در مورد ایده های گوناگون بحث کنم، لذت می برم.",
      "از صرف وقت خود بر روی ایده های جدید لذت می برم، حتی اگر این ایده ها مزایای عملی همراه نداشته باشد.",
      "از خلق چیزهای جدید لذت می برم.",
      "هنگام تعیین هدف برای فعالیت های خود، ترجیح می دهم هدف های سخت را انتخاب کنم.",
      "در برابر مشکلات اغلب راه حل های سازنده ای پیشنهاد می کنم.",
      "به حل مسائل پیچیده و مبهم علاقه مندم.",
      "برای انجام یک کار پیچیده معمولاً چندین روش پیشنهاد می کنم.",
      "اگر سرگرمِ ساختن وسیله ای باشم و ناگهان دریابم قطعه مهمی از آن را گم کرده ام و نتوانم آن را پیدا کنم، سعی می کنم به جای آن، یک قطعه دیگر بسازم.",
      "شغلی را دوست دارم که مستلزم فراهم کردن اندیشه های بسیار باشد."
     ]
    }
   ],
   "title": "تست شخصیت کارآفرین (EPT)"
  },
  {
   "name": "page4",
   "elements": [
    {
     "type": "matrix",
     "name": "question34",
     "title": "میزان علاقه خود را درباره انجام هر یک از مشاغلی که در ادامه می آید، مشخص نمایید. به این فکر نکنید که در آن شغل می توانید موفق عمل کنید یا خیر، در مورد میزان درآمد آن هم فکر نکنید. تنها به این مطلب فکر کنید که آیا دوست دارید در آن شغل مشغول به کار شوید یا خیر.",
     "columns": [
      "بسیار علاقمندم",
      "علاقه مندم",
      "بی تفاوت",
      "علاقه مند نیستم",
      "اصلا علاقه مند نیستم"
     ],
     "rows": [
      "حسابدار",
      "بازیگر",
      "معاون اجرایی",
      "معمار",
      "خلبان",
      "مدیر موزه",
      "معلم هنر",
      "هنرمند",
      "منجم",
      "مربی ورزش",
      "مدیر اجرایی آگهی و مسئول تبلیغات",
      "مولف رمان",
      "مولف کتب فنی",
      "مکانیک اتومبیل",
      "مسابقه دهنده با اتومبیل",
      "فروشنده اتومبیل",
      "تحویلدار بانک",
      "متخصص زیبایی و مو",
      "معلم زبان انگلیسی",
      "زیست شناس",
      "پیمانکار ساختمان",
      "اوراقی",
      "مشاور شغلی",
      "فیلم ساز فیلم های کارتونی",
      "کارمند اداری",
      "سر آشپز",
      "شیمی دان",
      "مهندس راه و ساختمان",
      "استاد دانشگاه",
      "برنامه نویس کامپیوتر",
      "تکنسین کامپیوتر",
      "وکیل شرکت",
      "وکیل جنایی",
      "نماینده خدمات رسانی به مشترکان",
      "کارگردان سینما و تلویزیون",
      "مدد کار در مراکز شبانه روزی بهزیستی",
      "دستیار دندانپزشک",
      "دندانپزشک",
      "متخصص تغذیه",
      "مدرس حوزه علمیه",
      "ویرایشگر",
      "مهندس الکترونیک",
      "تکنسین الکترونیک",
      "آموزگار مدرسه ابتدایی",
      "مدیر بخش استخدام سازمان ها",
      "مدیر کارخانه",
      "نجار",
      "برنامه ریز امور مالی",
      "جنگلبان",
      "نویسنده",
      "استاندار",
      "دبیر دبیرستان",
      "مسئول اجرایی بیمارستان",
      "مدیر هتل",
      "مدیر اداره رفاه سازمان ها",
      "راهنمای مسافران و توریست ها",
      "حسابدار مالیات بر درآمد",
      "عامل بیمه",
      "دکوراتور داخلی منازل",
      "قاضی",
      "تکنسین آزمایشگاه",
      "تراشکار",
      "مدیر مرکز نگهداری از کودکان",
      "معاون اداری و مالی",
      "مهندس مکانیک",
      "موسیقیدان",
      "گزارشگر روزنامه",
      "دستیار پرستار",
      "مدیر اداره",
      "دستیار پزشک",
      "داروساز",
      "عکاس",
      "مربی بدنسازی",
      "پزشک",
      "شاعر",
      "افسر پلیس",
      "سیاستمدار",
      "کشاورز",
      "ورزشکار حرفه ای",
      "طراح صحنه",
      "روانشناس",
      "مدیر روابط عمومی",
      "مزرعه دار",
      "شهردار",
      "پذیرش",
      "رهبر مذهبی (کشیش – روحانی)",
      "خرده فروش",
      "مسئول فروش",
      "مدیر فروش",
      "مدیر مدرسه",
      "سردبیر مجله علمی",
      "مجسمه ساز",
      "عامل خدمات خصوصی",
      "منشی",
      "گارد امنیتی",
      "مدد کار اجتماعی",
      "سازنده نرم افزار",
      "آموزگار کودکان استثنایی",
      "فروشنده حرفه ای",
      "گزارشگر ورزشی",
      "آماردان",
      "سهامدار شرکت ها",
      "جراح",
      "مسئول شرکت خدمات مسافرتی",
      "گوینده اخبار رادیو و تلویزیون",
      "مشاور خانواده و ازدواج",
      "تکنسین رادیولوژی"
     ]
    },
    {
     "type": "matrix",
     "name": "question35",
     "title": "همان گونه که در قسمت قبل عمل کردید، در این قسمت نیز مشخص نمایید که به هر یک از موضوعاتی که در ادامه می آید چقدر علاقه مندید، صرف نظر از این که درباره این موضوعات مطالعه کرده باشید یا خیر.",
     "columns": [
      "بسیار علاقمندم",
      "علاقه مندم",
      "بی تفاوت",
      "علاقه مند نیستم",
      "اصلا علاقه مند نیستم"
     ],
     "rows": [
      "حسابدار",
      "بازیگر",
      "ادبیات",
      "قانون",
      "کشاورزی",
      "ریاضی (اختصاصاً جبر)",
      "هنر",
      "گیاهشناسی",
      "مدیریت",
      "حساب",
      "شیمی",
      "علم کامپیوتر",
      "اقتصاد",
      "آموزش",
      "انشاء و نگارش انگلیسی",
      "زیست شناسی (جانوری)",
      "کارآفرینی",
      "زمین شناسی",
      "قوم شناسی",
      "جغرافیا",
      "هندسه",
      "طراح های گرافیکی",
      "روزنامه نگاری",
      "هنرهای صنعتی",
      "تکنولوژی اطلاعات",
      "ریاضیات",
      "بازاریابی",
      "آموزش بهداشت",
      "مکانیکی",
      "علوم نظامی",
      "آموزش نظامی",
      "موسیقی",
      "پرستاری",
      "تربیت بدنی",
      "فیزیک",
      "فیزیولوژی",
      "علوم سیاسی",
      "روانشناسی",
      "تعلیم و تربیت دینی",
      "جامعه شناسی",
      "سخنرانی عمومی",
      "آمار",
      "پردازشگر کلمه",
      "هنرهای بصری",
      "نویسندگی"
     ]
    },
    {
     "type": "matrix",
     "name": "question36",
     "title": "در این قسمت مشخص کنید که نسبت به هر یک از فعالیت هایی که در ادامه می آید، به عنوان فعالیتی برای گذراندن اوقات فراغت تان چه احساسی دارید.",
     "columns": [
      "بسیار علاقمندم",
      "علاقه مندم",
      "بی تفاوت",
      "علاقه مند نیستم",
      "اصلا علاقه مند نیستم"
     ],
     "rows": [
      "سخنرانی",
      "انجام کارهای پژوهشی",
      "آشپزی",
      "نوشتن گزارش ها",
      "بحث سیاسی",
      "ضبط کردن یک قطعه موسیقی",
      "رهبری اجرایی عملیات یک نیروگاه برق",
      "پرورش گلها و گیاهان",
      "مصاحبه با متقاضیان شغل",
      "آموزش کودکان",
      "آموزش بزرگسالان",
      "یادگیری در مورد تفاوتهای فرهنگی",
      "ملاقات با مردم و هدایت آنها",
      "نصب نرم افزارهای کامپیوتری",
      "مشاوره با آسیب دیدگان از بحران",
      "آموزش کارمندان جدید",
      "مشاوره معنوی (کمک به افراد در یافتن معنای زندگی)",
      "تاثیر گذاشتن بر دیگران",
      "حق العمل کاری (کمک به انجام معامله در گرفتن کمیسیون)",
      "رئیس خود بودن",
      "تجزیه و تحلیل داده های آماری",
      "خرید و فروش سهام",
      "کارکردن به عنوان عضوی از یک تیم",
      "کمک به یک تیم برای رسیدن به موفقیت",
      "رسم نمودارهای آماری",
      "مصاحبه کردن با مسئولان فروش",
      "انجام کمکهای اولیه",
      "مربی آموزش نظامی",
      "تماشای یک عمل باز قلب",
      "تعمیر وسایل برقی",
      "معامله گری",
      "کمک به دیگران برای غلبه بر مشکلاتشان",
      "خرید کالا برای فروشگاه",
      "نمایش دادن کالاهای فروشگاه",
      "نگهداری کردن از کودکان",
      "شرکت در مباحث",
      "بازی های کامپیوتری یا رقابت آمیز",
      "کمک به امور خیریه",
      "نجات دادن کوهنوردان",
      "عکس گرفتن از مناظر",
      "سرمایه گذاری پول در بازار سهام",
      "ساختن وب سایت اینترنتی",
      "استفاده از نرم افزارهای طراحی شده توسط کامپیوتر",
      "تحلیل کردن تغییرات در سازمان ها",
      "کارکردن برای خود در یک تجارت کوچک",
      "انهدام دام",
      "حل دعاوی حقوقی بین کارگر و کارفرما",
      "رهبری کردن سایر افراد",
      "آموزش یک شیوه جدید به افراد",
      "انجام فعالیت های کشاورزی",
      "ریاست نمودن بر دیگران",
      "ارائه حمایت فنی",
      "استفاده از ریاضیات برای حل مسئله",
      "اداره شبکه های کامپیوتری",
      "بازدید هواپیما به منظور ایمنی مکانیکی",
      "مطالعات ژنتیک",
      "یادگیری در مورد استفاده صحیح از سلاح های گرم",
      "کمک به یک وکیل برای آماده شدن جهت حضور در دادگاه",
      "ویرایش یک متن",
      "مصالحه جهت نیل به اهداف تیمی",
      "ردگیری های سودها و ضررهای یک شرکت",
      "مباحثه با یک رقیب سیاسی",
      "شروع یک تجارت",
      "ارائه توضیح های قانونی برای مراجع",
      "یادگیری نحوه همکاری موثر با دیگران در یک تیم",
      "برداشت محصول کشاورزی",
      "بررسی یک نمونه خونی زیر میکروسکوپ",
      "تعیین علت یک بیماری",
      "درخواست از فرد دیگری برای انجام کار",
      "مطالعه تغییرات اجتماعی",
      "فعالیت در مراکز مشاوره",
      "اداره تجارت یا دفتر کاری",
      "بررسی یک صحنه جنایت",
      "اجرای یک آزمایش تجربی",
      "صحبت با یک همکار در مورد یک پروژه",
      "ممیز مالیاتی",
      "فعالیت در موسسه اصلاح و تربیت",
      "اداره یک پایگاه داده کامپیوتری",
      "قبول تعهدات مخاطره آمیز",
      "شرح روش های جدید به یک گروه کاری",
      "جستجوی اینترنتی",
      "تشخیص مشکلات کامپیوتری",
      "شرکت در قرعه کشی های مختلف بانک ها و سایر موسسات",
      "پژوهش و بررسی بازار برای یک محصول جدید"
     ]
    },
    {
     "type": "matrix",
     "name": "question37",
     "title": "با پاسخ به یکی از گزینه هایی که در ادامه ارئه می شود نشان دهید که نسبت به هریک از طریق گذراندن اوقات فراغت خود که در زیر آمده چه احساسی دارید.",
     "columns": [
      "بسیار علاقمندم",
      "علاقه مندم",
      "بی تفاوت",
      "علاقه مند نیستم",
      "اصلا علاقه مند نیستم"
     ],
     "rows": [
      "کارکردن در یک دفتر کاری خانگی",
      "گوش دادن به جاز",
      "طرح ریزی یک مهمانی بزرگ",
      "انجام آزمایشهای علمی",
      "رفتن به اردو",
      "آماده کردن شام برای مهمانان",
      "مداحی در مراسم مذهبی",
      "آموزش امور نظامی در پادگان های بزرگ",
      "بازی های ورزشی گروهی با دوستان",
      "مشاوره با افراد بیکار جهت کاریابی",
      "گالری های هنری",
      "نوشتن یک نمایشنامه",
      "کنسرت های سیمفونی",
      "شرکت در مراسم مذهبی",
      "صفحات ورزشی روزنامه",
      "شعر",
      "مجلات مکانیک معروف",
      "حضور در سخنرانی ها",
      "سرگرم ساختن دیگران",
      "تجربه آزمایی در رابطه با چاشنی های غذایی",
      "گشت و گذار در بیابان",
      "بسکتبال بازی کردن",
      "فعالیت های خطرناک",
      "خواندن یک کتاب",
      "اجرای کارهای نمایشی در صحنه های تلویزیون و سینما",
      "تجربه کردن دیگر فرهنگ ها",
      "رفتن به یک تئاتر",
      "کوهنوردی در قله های سخت",
      "مراقبه معنوی"
     ]
    },
    {
     "type": "matrix",
     "name": "question38",
     "title": "اکثر ما ترجیح می دهیم مشاغلی را برگزینیم که بتوانیم در آنها با افرادی که از معاشرت با آنها لذت می بریم کار کنیم. مشخص کنید که از داشتن ارتباط روزمره با افرادی که در گزینه های این بخش ارائه خواهد شد چه احساسی دارید اولین پاسخی که به ذهنتان می رسد را مد نظر قرار دهید.",
     "columns": [
      "بسیار علاقمندم",
      "علاقه مندم",
      "بی تفاوت",
      "علاقه مند نیستم",
      "اصلا علاقه مند نیستم"
     ],
     "rows": [
      "کارگران ساخت و ساز بزرگراه",
      "دانش آموزان دبیرستان",
      "افسران نظامی",
      "افراد بدون مرز که تابع کشور خاصی نیستند",
      "افرادی که رهبری را تقبل می کنند",
      "افراد مذهبی",
      "افراد پرخاشگر",
      "افراد خوش شانس در تجارت",
      "افراد به لحاظ جسمی بیمار",
      "نوابغ موسیقی",
      "افراد معلول جسمی",
      "افراد با ایده های جدید",
      "رهبران تجاری برجسته",
      "ورزشکاران",
      "دانشمندان برجسته",
      "افرادی که اهل خطر کردن هستند"
     ]
    },
    {
     "type": "matrix",
     "name": "question39",
     "title": "لطفاً در این قسمت گزینه ای که به ویژگی های فردی شما نزدیک تر است را انتخاب کنید.",
     "columns": [
      "بسیار علاقمندم",
      "علاقه مندم",
      "بی تفاوت",
      "علاقه مند نیستم",
      "اصلا علاقه مند نیستم"
     ],
     "rows": [
      "کار انفرادی را به کار گروهی ترجیح می دهم",
      "از قوه ابتکار در زمینه مکانیکی برخوردارم",
      "قادر به تهیه تبلیغات بازرگانی موفقیت آمیز هستم",
      "جاه طلبی و بلندپروازی همکارانم را بر می انگیزم",
      "قادر به نوشتن یک گزارش کامل و خوب شکل گرفته هستم",
      "علاقمند به مسئولیت های مدیریتی هستم",
      "قادر به رفع عدم توافق و اختلاف بین افراد می باشم",
      "در یک سازمان انگیزه به خرج می دهم",
      "ترجیح می دهم به عنوان عضوی از یک گروه وظایفم را انجام دهم"
     ]
    }
   ],
   "title": "تست رغبت سنج تحصیلی و شغلی اترانگ"
  }
 ],
 "showProgressBar": "top",
 "startSurveyText": {
  "fa": "شروع"
 },
 "pagePrevText": {
  "fa": "پرسشنامه قبلی"
 },
 "pageNextText": {
  "fa": "پرسشنامه بعدی"
 },
 "completeText": {
  "fa": "تکمیل"
 }
}